[
    {
        "quote": "On gouverne mieux les hommes par leurs vices que par leurs vertus.",
        "autheur" : "Napoléon Bonaparte"
    },
    {
        "quote": "Le meilleur moyen de tenir sa parole est de ne jamais la donner.",
        "autheur" : "Napoléon Bonaparte"
    },
    {
        "quote": "Les hommes de génie sont des météores destinés à brûler pour éclairer leur siècle",
        "autheur" : "Napoléon Bonaparte"
    },
    {
        "quote": "Plus on est grand et moins on doit avoir de volonté ; l’on dépend des événements et des circonstances.",
        "autheur" : "Napoléon Bonaparte"
    },
    {
        "quote": "On ne va pas chercher une épaulette sur un champ de bataille quand on peut l'avoir dans une antichambre.",
        "autheur" : "Napoléon Bonaparte"
    },
    {
        "quote": "Le mensonge n'est bon à rien, puisqu'il ne trompe qu'une fois. ",
        "autheur" : "Napoléon Bonaparte"
    },
    {
        "quote": "Les Hommes sont comme les chiffres, ils n'acquièrent de valeur que par leur position.",
        "autheur" : "Napoléon Bonaparte"
    },
    {
        "quote": "On voit qu'un ami est sûr quand notre situation ne l'est pas.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Le plus fructueux de tous les arts, c'est l'art de bien vivre.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Les hommes sont comme les vins : avec le temps, les bons s'améliorent et les mauvais s'aigrissent.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Qu'y a-t-il de meilleur, ou qu'y a-t-il de plus beau, que d'être bon et de faire le bien ?",
        "autheur" : "Cicéron"
    },
    {
        "quote": "L'autorité de ceux qui enseignent nuit la plupart du temps à ceux qui veulent s'instruire.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "L'homme n'est jamais moins seul que lorsqu'il est seul.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Vis comme un homme brave ; et si la fortune t'es contraire, affronte-la avec un coeur empli de courage.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Celui qui a l'habitude du mensonge, a aussi celle du parjure.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "L'inimitié est une colère qui guette une occasion de vengeance.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Si vous possédez une bibliothèque et un jardin, vous avez tout ce qu'il vous faut.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Chacun est tourmenté par sa propre malhonnêteté.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Les orateurs élèvent la voix quand ils manquent d'arguments.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Le destin qui s'applique à tous peut-il être néfaste à un seul ?",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Nul n'est si vieux qu'il ne croie vivre un an de plus.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Qu'ils me haîssent, pourvu qu'ils me craignent.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "L'arbre est deux fois plus utile que les fruits.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Plus on est honnête homme, plus on a de peine à soupçonner les autres de ne l'être pas.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Qui n'empêche pas le mal le favorise.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Les maladies de l'âme sont plus funestes que celles du corps.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Misérable est la vie de ceux qui aiment mieux être craints qu'être aimés.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Personne n'accepterait de mourir pour sa patrie sans un puissant espoir d'immortalité !",
        "autheur" : "Cicéron"
    },
    {
        "quote": "On envisage la mort avec sérénité si, au moment de mourir, on peut être fier de sa vie. Une vie qui s'est entièrement vouée à la pratique de la vertu n'est jamais trop courte.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Quand les armes parlent, les lois se taisent.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "L'amitié dure davantage entre des égaux.",
        "autheur" : "Cicéron"
    },
    {
        "quote": "Le savoir militaire alimente l'audace du soldat : nul n'appréhende d'exécuter ce qu'il connaît à fond.",
        "autheur" : "Végèce"
    },
    {
        "quote": "Il y a plus de science à réduire l'ennemi par la faim que par le fer.",
        "autheur" : "Végèce"
    },
    {
        "quote": "Qui laisse ses troupes se disperser à la poursuite de l'ennemi vaincu cherche à perdre la victoire qu'il a gagné.",
        "autheur" : "Végèce"
    },
    {
        "quote": "Celui qui juge sainement de ses forces et de celles de l'ennemi est rarement battu.",
        "autheur" : "Végèce"
    },
    {
        "quote": "A la guerre, savoir saisir les occasions est une qualité plus utile que le courage.",
        "autheur" : "Végèce"
    },
    {
        "quote": "Celui qui désire la paix devrait préparer la guerre.",
        "autheur" : "Végèce"
    },
    {
        "quote": "Parmi les hommes, périsse la colère qui trouble le plus sage, et qui, plus douce que le miel liquide, se gonfle, comme la fumée dans la poitrine des hommes !",
        "autheur" : "Homère"
    },
    {
        "quote": "Il est si peu d'enfants à égaler leurs pères ; pour tant qui peuvent moins, combien peu peuvent plus !",
        "autheur" : "Homère"
    },
    {
        "quote": "Malheureux, souviens-toi de ta patrie, si toutefois il est dans ta destinée de survivre et de rentrer dans ta haute demeure et dans la terre de ta patrie.",
        "autheur" : "Homère"
    },
    {
        "quote": "D'où qu'il vienne, l'homme courageux est celui qui accomplit le mieux tout ce qu'il fait.",
        "autheur" : "Homère"
    },
    {
        "quote": "Est-il dans cette vie une gloire plus grande que de savoir jouer des jambes et des bras ?",
        "autheur" : "Homère"
    },
    {
        "quote": "Elle est douce, la terre, aux voeux des naufragés, dont Poséidon en mer, sous l'assaut de la vague et du vent, a brisé le solide navire.",
        "autheur" : "Homère"
    },
    {
        "quote": "Beauté, raison, bien dire, on voit qu'en un même homme, les dieux presque jamais ne mettent tous les charmes.",
        "autheur" : "Homère"
    },
    {
        "quote": "Laissons dormir notre souffrance au plus profond de nous.A quoi bon pousser des sanglots qui vous glacent le coeur ? Tel est le sort que les dieux filent aux pauvres mortels:Vivre dans le chagrin, alors qu'eux restent sans soucis.",
        "autheur" : "Homère"
    },
    {
        "quote": "La honte sauve plus de gens qu'elle n'en fait périr;Mais pour celui qui fuit, il n'est ni gloire ni secours.",
        "autheur" : "Homère"
    },
    {
        "quote": "Du combat, seuls les lâches s'écartent.",
        "autheur" : "Homère"
    },
    {
        "quote": "Le sommeil et la mort sont des frères jumeaux.",
        "autheur" : "Homère"
    },
    {
        "quote": "Dans la guerre, le nombre seul ne procure aucun avantage. N'avancez pas en vous reposant exclusivement sur la puissance militaire.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "Connais ton ennemi et connais-toi toi-même eussiez-vous cent guerres à soutenir, cent fois vous serez victorieux.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "Soumettre l'ennemi par la force n'est pas le summum de l'art de la guerre, le summum de cet art est de soumettre l'ennemi sans verser une seule goutte de sang.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "L'essentiel est dans la victoire et non dans les opérations prolongées.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "La guerre est semblable au feu, lorsqu'elle se prolonge elle met en péril ceux qui l'on provoquée.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "Arrivez comme le vent et partez comme l'éclair...",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "Lorsque le coup de tonnerre éclate, il est trop tard pour se boucher les oreilles.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "Lorsque le monde est en paix, un homme de bien garde son épée à son côté.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "Lorsqu'un chat se tient à l'entrée du trou du rat, dix mille rats ne se hasardent pas à en sortir; lorsqu'un tigre garde le gué, dix mille cerfs ne peuvent le traverser.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "Entendre un coup de tonnerre ne prouve pas qu'on a l'ouïe fine.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "Lorsque vous possédez la supériorité à dix contre un, encerclez l'ennemi. A cinq contre un, attaquez-le. A deux contre un, divisez-le. Si vous êtes de force égale, vous pouvez engager le combat.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "La guerre est semblable au feu; ceux qui ne veulent pas déposer les armes périssent par les armes.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "Celui qui n'a pas d'objectifs ne risque pas de les atteindre.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "Tout le succès d'une opération réside dans sa préparation.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "Si l'on est compréhensif, on sera tourmenté.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "Celui qui excelle à résoudre les difficultés les résout avant qu'elles ne surgissent. - Celui qui excelle à vaincre ses ennemis triomphe avant que les menaces de ceux-ci ne se concrétisent.",
        "autheur" : "Sun Tzu"
    },
    {
        "quote": "On gagne une bataille en connaissant le rythme de l'ennemi, et en utilisant un rythme auquel il ne s'attendait pas.",
        "autheur" : "Miyamoto Musashi"
    },
    {
        "quote": "Qu'il s'agisse d'un corps grand ou d'un corps petit, on doit posséder un esprit droit et il est important de conserver un esprit dégagé de tout sentiment de faiblesse vis-à-vis de soi-même.",
        "autheur" : "Miyamoto Musashi"
    },
    {
        "quote": "Entre voir et regarder, Voir est plus important que regarder. L’essentiel dans la tactique est de voir ce qui est éloigné comme si c’était proche et de de voir ce qui est proche comme si c’était éloigné.",
        "autheur" : "Miyamoto Musashi"
    },
    {
        "quote": "Il ne faut s'attacher avec outrance ni à des armes ni à des outils. Excès, insuffisance sont pareils. Inutile d'imiter les autres. Possédez les armes et les outils qui sont à votre portée. Que l'on soit officier ou simple soldat il n'est pas bien d'aimer certaines choses et d'en haïr d'autres. Méditez bien sur ce sujet.",
        "autheur" : "Miyamoto Musashi"
    },
    {
        "quote": "Il faut rendre notre esprit semblable à l'eau. L'eau prend la forme des récipients qui la contiennent, qu'ils soient carrés ou ronds. L'eau peut se réduire à une goutte ou atteindre la taille d'un océan.",
        "autheur" : "Miyamoto Musashi"
    },
    {
        "quote": "Ne frappe pas pour gagner, frappe après avoir gagné.",
        "autheur" : "Miyamoto Musashi"
    },
    {
        "quote": "Attaquer l’adversaire avant qu’il n’ait songé à reculer son sabre, à le retirer de la garde ou à vous frapper définit l’expression « en un seul rythme ».",
        "autheur" : "Miyamoto Musashi"
    },
    {
        "quote": "Lorsque l'on possède complètement une théorie alors il faut s'en détacher.",
        "autheur" : "Miyamoto Musashi"
    },
    {
        "quote": "Dans tout les cas prendre l’initiative signifie parvenir à la victoire sous l’effet de l’intelligence de la tactique.",
        "autheur" : "Miyamoto Musashi"
    },
    {
        "quote": "L'action d'un expert semble lente, mais il ne s'écarte jamais du rythme.",
        "autheur" : "Miyamoto Musashi"
    },
    {
        "quote": "Honorer Bouddha, oui, mais ne rien en attendre.",
        "autheur" : "Miyamoto Musashi"
    },
    {
        "quote": "Forgez-vous bien du matin au soir et polissez-vous bien. Et ainsi vous obtiendrez l'aisance, parviendrez sans effort au prodige, à l'extraordinaire. Tout cela est à la base de l'exécution de la Loi par la tactique.",
        "autheur" : "Miyamoto Musashi"
    },
    {
        "quote": "Les hommes croient volontiers ce qu'ils désirent.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Ils ne se rappelaient pas combien de tout petits motifs avaient souvent occasionné de grandes pertes.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Recommencer, ce n'est pas refaire.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Pas de vin, pas de soldats.",
        "autheur" : "Jules César"
    },
    {
        "quote": "De tous les peuples gaulois, les Belges sont les plus braves.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Je préfère être le premier homme dans ce village que le second dans Rome.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Toi aussi, mon fils!",
        "autheur" : "Jules César"
    },
    {
        "quote": "Si les Gaulois sont ardents et prompts à entreprendre une guerre, pour supporter les désastres leur esprit est mou et sans résistance.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Le danger que l'on pressent, mais que l'on ne voit pas, est celui qui trouble le plus.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Je poursuivrai ma chance jusqu'au fond de l'eau.",
        "autheur" : "Jules César"
    },
    {
        "quote": "L'expérience, voilà le maître en toutes choses.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Je suis prêt à avoir recours à n’importe quoi, à me soumettre à n’importe quoi, pour le bien de tout le monde",
        "autheur" : "Jules César"
    },
    {
        "quote": "Je suis constant, comme l’étoile au nord. ",
        "autheur" : "Jules César"
    },
    {
        "quote": "Si j’échoue, c’est simplement parce que j’ai trop d’orgueil et d’ambition. ",
        "autheur" : "Jules César"
    },
    {
        "quote": "Il faut faire de grandes choses sans hésiter, pour que les éventuelles difficultés ne puissent pas vous arrêter.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Le mal que les hommes font vit après eux. Le bien est souvent enterré avec leurs os.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Il est plus facile de trouver des hommes volontaires pour mourir que de trouver ceux qui sont prêts à endurer la douleur avec patience.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Le plus grand ennemi se cachera toujours au dernier endroit où tu chercheras. ",
        "autheur" : "Jules César"
    },
    {
        "quote": "Il vaut mieux mourir que de vivre en attendant la mort.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Il est préférable de souffrir une fois que vous êtes dans la souffrance perpétuelle. ",
        "autheur" : "Jules César"
    },
    {
        "quote": "Les lâches meurent plusieurs fois avant leur vraie mort. ",
        "autheur" : "Jules César"
    },
    {
        "quote": "Si vous devez enfreindre la loi, faites-le pour prendre le pouvoir. Dans d’autres cas, suivez-la.",
        "autheur" : "Jules César"
    },
    {
        "quote": "Aujourd’hui l’ennemi aurait vaincu s’il avait eu un commandant conquérant. ",
        "autheur" : "Jules César"
    },
    {
        "quote": "C’est une loi de la guerre que les vainqueurs traitent les vaincus à leur guise. ",
        "autheur" : "Jules César"
    },
    {
        "quote": "Ce que nous voulons, nous le croyons facilement, et ce que nous pensons, nous imaginons que les autres le pensent. ",
        "autheur" : "Jules César"
    },
    {
        "quote": " N’a pas appris la leçon de la vie celui qui chaque jour ne surmonte pas une peur. ",
        "autheur" : "Jules César"
    },
    {
        "quote": "Sans formation, il n’y a pas de connaissance. Sans connaissance, il n’y a pas de confiance. Sans confiance, la victoire n’existe pas. ",
        "autheur" : "Jules César"
    },
    {
        "quote": "On ne lutte pas contre la force du destin.",
        "autheur" : "Eschyle"
    },
    {
        "quote": "La force d'une armée, comme la quantité de mouvement en mécanique, s'évalue par la masse multipliée par la vitesse.",
        "autheur" : "Napoléon Bonaparte"
    },
    {
        "quote": "Ne t'engage dans aucun combat plus fort que ta volonté.",
        "autheur" : "Szczepan Yamenski"
    },
    {
        "quote": "L'une des plus grandes sagesses de l'art militaire, c'est de ne pas pousser son ennemi au désespoir.",
        "autheur" : "Montaigne"
    },
    {
        "quote": "C'était sanglant, mais il fallait le faire!",
        "autheur" : "Duc de Guise, en parlant de la nuit de la Saint Barthélémy"
    },
    {
        "quote": "Quand quelqu'un possède bien quelque chose, cela ne se remarque pas dans son comportement: une telle personne est bien éduquée.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Vivre sans commettre d'erreur est quasiment impossible mais les intellectuels ne sont pas prêts de l'admettre.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Si vous devez être abattu au cours d'un combat, soyez résolu à l'être face à l'ennemi.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Si vous désirez vous parfaire, le meilleur moyen pour y parvenir est de solliciter l'opinion des autres et de rechercher leurs critiques.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Quand on a entendu parler des hauts faits d'un maître, penser que quoiqu'on fasse on ne pourra jamais l'égaler est signe de petite âme.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "On ne peut accomplir de grands exploits quand on est dans une disposition d'esprit normale.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Si vous atteignez trop rapidement la gloire, les gens deviendront vos ennemis, et vous ne serez d'aucune utilité. Si vous vous élevez progressivement dans le monde, les gens seront vos alliés et vous serez heureux.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "La vie humaine ne dure qu'un instant, il faut avoir la force de la vivre en faisant ce qui nous plaît le plus.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Le Samouraï valeureux ne pense pas en terme de victoire ou de défaite, il combat fanatiquement jusqu'à la mort.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "On ne peut accorder sa confiance à celui qui n'a jamais commis d'erreurs.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "On s'enrichit toujours de l'expérience des Anciens.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Mourez en pensée chaque matin, et vous ne craindrez plus de mourir.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Ne pas encourager un homme parce qu’il a commis une seule erreur, c’est l’empêcher de s’améliorer.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Nombreuses sont les personnes qui donnent des conseils mais rares sont celles qui les reçoivent avec reconnaissance, et encore plus rares celles qui les suivent.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Les poissons ne vivent pas dans l'eau claire.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Décidez-vous en l'espace de sept souffles.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Dans un débat ou une dispute, il faut savoir parfois perdre vite pour perdre avec élégance.",
        "autheur" : "Tsunetomo Yamamoto"
    },
    {
        "quote": "Les hommes aujourd'hui utilisent l'impétuosité de leur langue pour fuir leurs responsabilités et ne faire aucun effort.",
        "autheur" : "Tsunetomo Yamamoto"
    }

]